<!DOCTYPE html>
<html>
<head>
	<style type="text/css">
		.wrapper {
			background-image: url('img/bg.jpg');
			background-size: cover;
			background-position: center;
			padding: 20px;
			color: white; 
		}
		.head {
			margin-top: 15%;
			margin-bottom: 10%;
			margin-left: 30%;
			font-size: 25px;
		}
		.schedule {
			display: flex;
			flex-direction: column;
			align-items: flex-start;
			margin-left: 70px;
		}
		.schedule p {
			margin: 5px 0;
		}
		.day {
			font-weight: bold;
			margin-right: 10px;
		}
		.time {
			margin-left: 10px;
		}
		h5{
			text-align: center;
		}
		.main-text{
			padding: 30px;
		}
	</style>
	<title>Про нас</title>
</head>
<body class=" bg-light">
<?php
include("include/header.php");
?>

<div class="container-fluid wrapper text-center">
    <div class="col-md-12">
        <div class="row">
            <div class="col-md-4">
            	<div class="head">
            		<h2>Ветеринарна клініка <br> Анни Полянської</h2>
            		<h5>Ми відкриті кожного дня!</h5>
            		<div class="schedule">
            			<p><span class="day">Пн - пт:</span> <span class="time">10 - 18</span></p>
            			<p><span class="day">Сб:</span> <span class="time">10 - 17</span></p>
            			<p><span class="day">Нд:</span> <span class="time">10 - 14</span></p>
            		</div>
            	</div>
            </div>
            <div class="col-md-4">
            </div>
            <div class="col-md-4">
            </div>
        </div>
    </div>
</div>

<div class="main-text">
	<h5>Ласкаво просимо до Ветеринарної клініки Анни Полянської – Ваша надійна ветеринарна клініка в Миколаєві!</h5>
	<p>Наша команда Ветеринарної клініки Анни Полянської в Миколаєві пропонує широкий спектр ветеринарних послуг, гарантуючи, що ваш вихованець отримає найкращий можливий догляд. Наші віддані справі ветеринари та сучасні установи надають послуги найвищої якості для всіх наших пацієнтів. Тепер ми також пропонуємо зручну систему онлайн-бронювання, яка дозволяє швидко і легко знайти і записатися на прийом до лікаря.</p>
</div>

<div class="main-text">
	<h5>Ветеринарні послуги, яким ви можете довіряти</h5>
	<p>Ми пропонуємо різноманітні послуги, від регулярних оглядів здоров'я вихованців до складніших процедур. Наші послуги включають:</p>
	<p>Регулярні огляди здоров'я вихованців: Регулярні перевірки допомагають забезпечити загальний добробут вашого вихованця.</p>
	<p>Вакцинація: У ветеринарній клініці Анни Полянської ми пропонуємо всі необхідні вакцини, щоб тримати ваших вихованців у здоров'ї та безпеці.</p>
	<p>Хірургія для вихованців: Досвідчені ветеринарні хірурги виконують різні операції від простих процедур до складних хірургічних втручань.</p>
	<p>Стоматологія для тварин: Ми пропонуємо професійний догляд за зубами, який є важливою частиною здоров'я вашого вихованця.</p>
</div>

<div class="main-text">
	<h5>Зручне онлайн-бронювання</h5>
	<p>Тепер у нашій клініці доступна система онлайн-бронювання, що дозволяє вам зручно та швидко знайти та записатися на прийом до наших ветеринарів. Просто відвідайте наш веб-сайт, виберіть потрібний час і забронюйте візит всього за кілька секунд.</p>
</div>

<div class="main-text">
	<h5>Чому варто вибрати ветеринарну клініку Анни Полянської?</h5>
	<p>Професіоналізм та турбота: Наша команда складається з досвідчених ветеринарів, відданих добробуту тварин.</p>
	<p>Сучасні установи: Наша клініка обладнана останньою технікою для надання кращої діагностики та лікування.</p>
	<p>Орієнтація на клієнта: Ми розуміємо, що кожна тварина та її власник особливі. Ми пропонуємо індивідуальний підхід до кожного клієнта.</p>
</div>

<div class="main-text">
	<h5>Зв'яжіться з нами</h5>
	<p>Якщо ви шукаєте надійні та якісні ветеринарні послуги в Миколаєві, будь ласка, зв'яжіться з нами по info@.vet.ann.ua або тел.+380 67 580 8310. Ми з нетерпінням чекаємо на зустріч з вами та вашим вихованцем у Ветеринарній клініці Анни Полянської, щоб надати кращий можливий догляд.</p>
</div>

<div class="container-fluid main-text text-center bg-secondary">
    <div class="col-md-12">
        <div class="row">
            <div class="col-md-4">
            	<h5 >Про нас</h5>
            	<p> Ветеринарна клініка Анни Плянської</p>
            	<p>Досвід роботи понад 5 років!</p>
                <p> проспект Героїв України, 93/1</p>
            </div>
            <div class="col-md-4">
            	<h5>Графік роботи</h5>
                <p>Ми відкриті кожного дня!</p>
				<p><span class="day">Пн - пт:</span> <span class="time">10 - 18</span></p>
				<p><span class="day">Сб:</span> <span class="time">10 - 17</span></p>
				<p><span class="day">Нд:</span> <span class="time">10 - 14</span></p>
            </div>
            <div class="col-md-4">
            	<h5>Контакти</h5>
                <p>info@.vet.ann.ua</p>
                <p>+380 67 580 8310</p>
            </div>
        </div>
    </div>
</div>

</body>
</html>
